[Main]
DisplayName=Português (Brasil)

[Brower_Protected_M]
btn_ok=OK
Site_Safe_tip=Este site é seguro
Site_Risk_tip=Este site não é seguro
Protected_Off_tip=Proteção do Navegador do Advanced SystemCare: Desligado
Site_Safe=Seguro:
Site_Risk=Risco:
Site_Advisory=Aviso fornecido por
Site_Details=Mais Detalhes

Link_Safe_tip=Este link é seguro
Link_Risk_tip=Este link não é seguro
Sender_Risk_tip=O remetente é suspeito.
Link_Phish_tip=Este link contém esquema de phishing.
Risk_Title_Phish=Este site foi reportado como um site de phishing.
Site_Risk_link=Este e-mail contém um link malicioso.
Site_Risk_sender=O remetente deste e-mail é suspeito.
Site_Risk_link_sender=Este e-mail contém um link malicioso, e o remetente é suspeito.
Site_Risk_phish=Este site contém phishing.

Risk_Title=Este site foi reportado como inseguro
Risk_recommend=Recomendamos que você não continue visitando este site
Risk_goBack=Cancelar
Risk_report=Reportar alarme falso
Risk_continue=Continuar assim mesmo
Site_turbo_tip=Proteção de Navegação desativada pois o Opera Turbo está ligado

ads_Removed=anúncios removidos nesta página
ads_Nofound=Nenhum anúncio encontrado

Site_Miner_tip=Mineração de criptomoedas bloqueada nesta página